[cohen]
friendlyname="Sander Cohen"

[cohenfriend1]
friendlyname="Silas Cobb"

[cohenfriend2]
friendlyname="Kyle Fitzpatrick"

[cohenfriend3]
friendlyname="Martin Finnegan"

[cohenfriend4]
friendlyname="Hector Rodriguez"

[cohenresidential]
friendlyname="Sander Cohen"

[doctorsteinman]
friendlyname="Dr. Steinman"

[toastypiano]
friendlyname="Kyle Fitzpatrick"

[ultimatecohen]
friendlyname="Sander Cohen"

